cask_args appdir: '/Applications'
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash-completion"
brew "docker", link: false
brew "direnv"
brew "lastpass-cli", args: ["with-pinentry"]
brew "pipenv"
brew "rbenv"
brew "tree"
brew "wget"
cask "alfred"
cask "chromedriver"
cask "dropbox"
cask "firefox-developer-edition"
cask "gimp"
cask "google-chrome"
cask "iterm2"
cask "postman"
cask "slack"
cask "spotify"
cask "vagrant"
cask "vagrant-manager"
cask "vim"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "viscosity"
cask "visual-studio-code"
